"OK" = "OK";
"CANCEL" = "Cancelar";
"REPLACE" = "Substituir";
"DELETE" = "Apagar";
"DISABLE" = "Desativar";
"UNKNOWN" = "Desconhecido";
"NEVER" = "Nunca";
"ERROR" = "Erro";
"CONTINUE" = "Continuar";

"SELECT_APP_PANEL_TITLE" = "Selecionar um Aplicativo";
"SELECT_DIR_PANEL_TITLE" = "Selecione uma Pasta";

"SELECT" = "Selecionar";
"NONE_FOUND" = "Nenhum Aplicativo Encontrado.";
"UNKNOWN_ERROR" = "Erro Desconhecido";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "Você não digitou suas informações de membro .Mac. Por favor, digite-as agora.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "Após fornecer suas informações de membro .Mac, vá para a aba E-mail e clique novamente na caixa \"Usar conta de E-mail .Mac\"";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "Você especificou informações de outra conta de e-mail. Tem certeza de que deseja substituí-la por sua conta de e-mail .Mac?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "As informações da outra conta de e-mail não serão salvas.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com./itools/signup/english.html";

"DOWNLOAD_FILE_DISPLAY" = "\"%@\" no volume \"%@\"";

"ON_YOUR_DESKTOP" = "Minha Mesa";
"IN_YOUR_DOCUMENTS" = "Meus Documentos";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "Você modificou a sua conta de membro%@. A sincronização do iDisk de %@@%@ será ativada.";
"IDISK_MIRROR_TITLE_2" = "Você removeu as informações da conta %@ para %@@%@.";
"IDISK_MIRROR_INFO" = "A cópia local do iDisk que pertence a %@@%@ foi movido para a mesa porque não está mais ativo.";
"MIRROR_WARNING_TITLE" = "Tem certeza de que deseja desativar o iDisk local de %@@mac.com?";
"MIRROR_WARNING_INFO" = "O iDisk local de %@@mac.com será movido para a mesa do Mac.";
"MIRROR_DEFAULT_BUTTON" = "Desativar o iDisk Local";
"MIRROR_CANCEL_BUTTON" = "Cancelar";
"NOT_MOUNTED" = "Não Montado";
"STOP_BUTTON" = "Parar";
"START_BUTTON" = "Iniciar";
"OFF_STATUS" = "Sincronização do iDisk: Desativada";
"ON_STATUS" = "Sincronização do iDisk: Ativada";
"STARTING_UP_STATUS" = "Iniciando Sincronização do iDisk…";
"TURNING_OFF_STATUS" = "Parando Sincronização do iDisk…";
"MIRROR_OFF_INFORMATIVE" = "Clique em Iniciar para manter uma cópia do seu iDisk neste computador, assim você poderá acessá-lo mesmo quando não estiver conectado(a) à Internet.";
"MIRROR_ON_INFORMATIVE" = "Clique em Parar para voltar a usar o seu iDisk que está baseado na Internet. Você poderá acessar o seu iDisk somente quando estiver conectado à Internet.";
"MIRROR_GENERAL_INFORMATIVE" = "A Sincronização do iDisk permite que você use o seu iDisk em qualquer momento, até mesmo quando não está conectado(a) à Internet.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk Não Disponível";
"IDISK_UPGRADE" = "Atualize para uma assinatura %@ completa para usar o iDisk.";
"SYNC_UPGRADE_TITLE" = "Esta conta %@ não possui autorização para sincronizar para %@.";
"SYNC_UPGRADE_MESSAGE" = "Atualize para uma assinatura %@ completa para aproveitar os serviços de sincronização %@.";
"SHARING_UPGRADE_TITLE" = "Compartilhamento Indisponível";
"SHARING_UPGRADE_MESSAGE" = "Desculpe, a sua conta .Mac não está autorizada a usar este recurso. Atualize agora para obter uma conta de membro pleno do .Mac e ativar esse recurso.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Recursos Disponíveis";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "Desculpe, a sua conta .Mac não está autorizada a usar estes recursos. Atualize agora a sua conta para uma conta plena do .Mac para permitir estes recursos.";
"UPGRADE_BUTTON" = "Atualizar";
"NOT_YET" = "Fechar";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=en"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "Não foi possível acessar a sua conta %@.";
"SERVER_ERROR" = "O servidor devolveu um erro. Por favor, tente novamente mais tarde.";
"NOT_AUTHORIZED" = "Seu nome de usuário ou senha %@ talvez sejam inválidos. Digite um nome ou uma senha diferentes.";
"GENERAL_ERROR" = "Há um problema para conectar ao servidor do iDisk neste momento. Tente novamente mais tarde. Você pode continuar a trabalhar desconectado em seu iDisk local.";
"SERVER_NOT_FOUND" = "Há um problema para conectar ao servidor do iDisk solicitado. Tente novamente mais tarde. Você pode continuar a trabalhar desconectado em seu iDisk local.";
"GENERAL_FAILURE" = "Há um problema para conectar ao servidor do iDisk solicitado neste momento. Tente novamente mais tarde. Você pode continuar a trabalhar desconectado em seu iDisk local.";
"CANNOT_COMMIT" = "Suas opções não podem ser modificadas neste momento.";
"MISSING_INFO" = "Sua conta %@ não pôde ser acessada porque o seu nome ou senha de assinante estão faltando. Finalize a sessão e inicie-a novamente para acessar %@.";
"OPERATION FAILED" = "A Operação Falhou";

/* Password Error Strings */
"PASSWORD_ALERT" = "A senha e a confirmação da senha não são iguais. Por favor, tente novamente.";
"BAD_PASSWORD" = "As senhas somente podem conter letras (a-z ou A-Z), números (0-9) e sinais (!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}). Por favor, digite uma senha diferente.";
"BAD_PASSWORD_LENGTH" = "As senhas devem conter entre 6 e 20 caracteres. Por favor, digite uma senha diferente.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "As senhas não devem terminar com um ponto. Por favor, digite uma senha diferente.";
"BAD_PASSWORD_TWO_PERIODS" = "As senhas não devem conter dois pontos adjacentes. Por favor, digite uma senha diferente.";
"SAME_PASSWORD" = "A senha de sua pasta Pública não pode ser igual à sua senha %@. Por favor, digite uma senha diferente.";
"EMPTY_PASSWORD" = "A senha não pode estar em branco. Digite uma senha.";
"KEYCHAIN_ERROR_TITLE" = "Erro de Chaves.";
"KEYCHAIN_ERROR_MESSAGE" = "Ocorreu um problema ao salvar nas suas chaves. Tente novamente ou use o Acesso às Chaves para verificar as suas chaves.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "Sua conta de avaliação %@ expirará em %d dia(s).";
"WILL_EXPIRE_INFO" = "Seu iDisk deixará de funcionar quando sua conta de avaliação %@ expirar. Torne-se um membro %@ e aproveite as vantagens de um iDisk maior, uma função de backup ampliada, etc.";
"HAS_EXPIRED" = "Sua conta de avaliação %@ expirou.";
"HAS_EXPIRED_INFO" = "seu iDisk foi desativado porque o período de avaliação de membro %@ expirou. Torne-se um membro %@ e aproveite as vantagens de um iDisk maior, função de backup ampliada, etc.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/br/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Este é o item de chaves do membro .Mac %@.";
"NONE" = "Nenhum";

"KILO_FMT" = "%d K";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "%@ total, %@ usado, %@ disponível";
"AX_DESCR_FOR_IDISK_QUOTA" = "Cota do iDisk";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "O item importado já existe nas chaves de login. Use o aplicativo Acesso às Chaves para mover ou apagar quaisquer certificados ou chaves privadas em conflito.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "O desempenho de %@ está reduzido atualmente na estação base AirPort denominada \"%@\".\n\nDeseja configurá-la para obter um desempenho máximo?";
"NATPMP_FAILED_TITLE" = "O Protocolo de Mapemento de Porta NAT não pôde ser ativado no dispositivo sem fio Apple.";
"NATPMP_FAILED_MESSAGE" = "Certifique-se de que o dispositivo sem fio Apple é compatível com o Protocolo de Mapeamento de Porta NAT. Use o Utilitário Airport, localizado em Aplicativos > Utilitários para obter mais infomações.";
"NATPMP_SUCCESS_TITLE" = "O Protocolo de Mapeamento de Porta NAT foi ativado.";
"NATPMP_SUCCESS_MESSAGE" = "Aguarde o reinício do dispositivo sem fio Apple antes de continuar.";
"INCORRECT_PASSWORD_TITLE" = "Senha Incorreta"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "A senha que você digitou está incorreta. Tente novamente.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "Lendo a configuração da estação base AirPort";
"UPDATING_AIRPORT_FIRMWARE" = "Atualizando firmware da estação base AirPort";

"AIRPORT_UNKNOWN_ERROR" = "Ocorreu um erro desconhecido durante a leitura da configuração do dispositivo sem fio AirPort. Tente novamente.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "A senha do dispositivo sem fio AirPort que você digitou está incorreta. Tente novamente.";
"ALREADY_ENABLED_TITLE" = "Já Está Ativado";
"ALREADY_ENABLED_MESSAGE" = "O Protocolo de Mapeamento de Porta NAT parece já estar ativado no dispositivo sem fio AirPort.";
"UNSUPPORTED_OPERATION_TITLE" = "Operação Não Compatível";
"UNSUPPORTED_OPERATION_MESSAGE" = "Desculpe, este dispositivo sem fio AirPort não é compatível com o Protocolo de Mapeamento de Porta NAT que permite que o MoblileMe encontre seu computador atrás de um firewall.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Digite a senha para a estação base chamada\n%@:";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Assine Agora";
"ACCOUNT_STATUS_MESSAGE" = "Obtenha uma série de serviços essenciais através da Internet para seu Mac. Clique em Mais Informações para fazer um teste por 60 dias.";
"SIGN_UP_BUTTON" = "Assinatura";
"LEARN_MORE_BUTTON" = "Mais Informações";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "Tem certeza de que deseja desconectar-se do %@?";
"SIGN_OUT_ALERT_MESSAGE" = "Se você se desconectar, a Sincronização %@, a Sincronização do iDisk e outros serviços %@ podem não estar disponíveis neste computador até que você se conecte novamente.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Desconectar-se";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Cancelar";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Salvar";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Diagnóstico da Rede…";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "Você não está conectado à Internet.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "Você não pode iniciar a sessão em %@ se não estiver conectado à Internet. Clique em Diagnóstico da Rede se estiver tendo problemas ao conectar ou clique em Salvar para salvar seu nome de usuário e senha %@ para a próxima vez que você se conectar.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Conta";
"SIGN IN" = "Subscrição";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Voltar ao Meu Mac: Ativo";
"BTMM_STATUS_DISABLED" = "Voltar ao Meu Mac: Inativo";
"BTMM_STATUS_TRANSIENT" = "Voltar ao Meu Mac: Iniciando…";
"BTMM_STATUS_START" = "Ativar “Voltar ao Meu Mac”";
"BTMM_STATUS_STOP" = "Desativar “Voltar ao Meu Mac”";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Clique em Parar para desativar a opção Voltar ao Meu Mac para este usuário. Você não poderá mais acessar este computador a partir de outros computadores usando Voltar ao Meu Mac.";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Clique em Iniciar para ativar a opção Voltar ao Meu Mac para este usuário. Você precisa ativar a opção Voltar ao Meu Mac em todos os computadores que desejar acessar.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "A opção Voltar ao Meu Mac não está funcionando adequadamente e nenhuma informação adicional está disponível. Tente forçar o encerramento do Finder, desative os serviços de compartilhamento e, em seguida, ative-os novamente.";
"BTMM_STATUS_DOUBLE_NAT" = "A opção Voltar ao Meu Mac não está funcionando adequadamente porque você deve ter mais de um dispositivo em sua rede fornecendo NAT (Network Address Translation). Tente desativar a NAT em um desses dispositivos.";
"BTMM_STATUS_NO_ROUTER" = "A opção Voltar ao Meu Mac não está funcionando adequadamente porque você não está conectado(a) à Internet.";
"BTMM_STATUS_NO_NETWORK" = "A opção Voltar ao Meu Mac não pode ser iniciada porque você não está conectado(a) à Internet.";
"BTMM_STATUS_RESTARTING" = "O Mapeamento de Porta NAT foi ativado. Aguarde um momento enquando seu dispositivo sem fio da Apple é reiniciado.";
"BTMM_STATUS_POLLING_MODE" = "A opção Voltar do Meu Mac não está funcionando adequadamente devido a um problema ao acessar o MobileMe. Talvez um firewall ou um roteador estejam impedindo o acesso, ou o servidor MobileMe está temporariamente indisponível.";
"BTMM_STATUS_NAT_TRAVERSAL" = "A opção Voltar ao Meu Mac não pode fornecer acesso remoto aos serviços de compartilhamento neste computador porque ela requer um roteador que seja compatível com o protocolo de Mapeamento de Porta NAT (NAT-PMP) ou UPnP (Universal Plug and Play). Certifique-se de o seu roteador é compatível com um desses protocolos e que esteja ativado.";
"BTMM_STATUS_NOT_RUNNING" = "A opção Voltar ao Meu Mac não está funcionando adequadamente porque o serviço do sistema Bonjour não está funcionando.";
"BTMM_STATUS_NO_AUTH" = "A opção Voltar do Meu Mac não está funcionando adequadamente porque o MobileMe não aceita sua senha. Tente desconectar-se do MobileMe e conectar-se novamente. Se você alterou recentemente sua senha do MobileMe, certifique-se de utilizar sua nova senha.";
"BTMM_STATUS_NO_SUCH_RECORD" = "“Voltar do Meu Mac” não está funcionando corretamente porque seu servidor DNS não responde. Contate seu provedor de acesso à Internet p/ obter outro endereço de servidor DNS e digite-o nas preferências Rede.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "A opção Voltar ao Meu Mac não pode fornecer acesso remoto aos serviços de compartilhamento neste computador porque seu roteador possui o Protocolo de Mapeamento de Porta NAT (NAT-PMP) desativado.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "“Voltar ao Meu Mac” está ativo, mas os ajustes do firewall estão impedindo que você acesse este computador remotamente. Abra as preferências Segurança e altere os ajustes do firewall p/ permitir conexões de entrada com os serviços que deseja usar.";
"STATUS_HELP_BUTTON" = "Mais Informações...";
"ENABLE_PORT_MAPPING" = "Ativar Mapeamento de Porta NAT…";
"SECURITY_BUTTON" = "Abrir Segurança…";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "Não foi possível iniciar “Voltar ao Meu Mac”";
"CLIENT_FAILURE_MESSAGE" = "Desconecte e faça o registro novamente e tente outra vez. Se o problema continuar, reinicie o seu computador.";

"SERVER_FAILURE_TITLE" = "Não foi possível iniciar “Voltar ao Meu Mac”";
"SERVER_FAILURE_MESSAGE" = "A opção Voltar ao Meu Mac não pôde ser iniciada devido a um erro do servidor %@. Tente novamente mais tarde. Se o problema continuar, entre em contato com o Suporte %@.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "Suporte %@";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/br/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Indicador de estado desativado";
"AX_DESCR_FOR_NSStatusAvailable" = "Indicador de estado ativado";
"AX_DESCR_FOR_NSStatusAway" = "Indicador de erro de estado";
"AX_DESCR_FOR_NSStatusIdle" = "Indicador de aviso de estado";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Senha válida";
"PASSWORD_INVALID" = "Nome ou senha inválidos";
"UNKNOWN_VALIDATION" = "Erro de validação desconhecido";
"CRED_VALIDATION_SERVER_ERROR" = "Servidor não encontrado";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Não foi possível iniciar a sessão no servidor de sincronização %@";
"SYNC_LOGIN_FAILED_MESSAGE" = "Verifique a sua rede e as configurações da conta e, em seguida, tente novamente.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Configurar conta";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Cancelar";
"SYNC_DISABLED_TITLE" = "Sincronização Desativada";
"SYNC_DISABLED_MESSAGE" = "A sincronização está desativada atualmente. Ative a sincronização na aba Sincronização %@ e tente novamente.";
"SYNC_DISABLED_PROMPT" = "A sincronização está atualmente desativada neste computador. Deseja ativá-la?";
"SYNC_REGISTER_CONFLICT_TITLE" = "Um computador chamado \"%@\" já está registrado no servidor de sincronização do %@.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "Se você usar o mesmo nome para dois computadores diferentes, talvez você perca suas informações sincronizadas em todos os computadores e dispositivos registrados.\n\nVocê pode reutilizar com segurança um nome registrado anteriormente se você tiver certeza de que agora é o único computador que está usando este nome em sua conta %@.";
"SYNC_UNKNOWN_ERROR_TITLE" = "Ocorreu um problema na operação de sincronização";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Ocorreu um erro desconhecido durante a execução da operação de sincronização. Verifique os ajustes de sua conta e da rede e, em seguida, tente novamente.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Digitar outro nome";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Usar o mesmo nome";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Cancelar";
"NEVER SYNCHRONIZED" = "Nunca foi Sincronizado";
"REPLACE_INFO_FROM_DOT_MAC" = "Substituir %@ neste computador com as informações de sincronização de %@.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "Substituir %@ em %@ com as informações de sincronização deste computador.";
"INFO_FROM_DOT_MAC" = "Neste computador com informações de sincronização de %@.";
"INFO_FROM_THIS_COMPUTER" = "No %@ com informações de sincronização deste computador.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "Tem certeza de que deseja interromper a sincronização do computador selecionado?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "Você não poderá mais sincronizar com \"%@\".";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "Tem certeza de que deseja interromper a sincronização dos computadores selecionados?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "Você não poderá mais sincronizar com os computadores selecionados.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "Tem certeza de que deseja substituir os dados do %@ pelos dados deste computador?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "Tem certeza de que deseja substituir os dados deste computador pelos dados do %@?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "Essa ação não pode ser desfeita.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(Este Computador)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Sincronizar Agora";
"CANCEL_SYNC" = "Cancelar Sincronização";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Parar Sincronização de Computador";
"UNREGISTER_PLURAL" = "Parar Sincronização de Computadores";
"REGISTER_THIS_COMPUTER" = "Sincronizar este Computador";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Sincronização Indisponível";
"SYNC_PROGRESS_SYNCING" = "Sincronizando %@…";
"SYNC_PROGRESS_GETTING" = "Obtendo Informações de %@…";
"SYNC_PROGRESS_CANCELING" = "Cancelando…";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "Preparando Sincronização de %@…";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "Sincronizando %@…";
"ADVANCED_REGISTERING_COMPUTER" = "Registrando o computador...";
"ADVANCED_UNREGISTERING_COMPUTER" = "Anulando o registro do computador...";
"ADVANCED_PROGRESS_GETTNG" = "Obtendo lista de computadores registrados...";
"ADVANCED_PROGRESS_UPDATING" = "Atualizando lista de computadores registrados...";
"ADVANCED_PROGRESS_FAILED_GETTING" = "Falhou ao obter a lista dos computadores registrados...";
"FAILED_START_SYNC" = "Falhou ao iniciar a sincronização...";
"FAILED_COMM_SYNC_SERVER" = "Falhou ao comunicar com o servidor de sincronização local. Por favor, tente novamente mais tarde.";

/**/
"Sync Information Table" = "Tabela de Informação de Sincronização";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Compartilhamento de Arquivos: Ativado";
"FILE_SHARING_OFF" = "Compartilhamento de Arquivos: Desativado";
"SCREEN_SHARING_ON" = "Compartilhamento de Tela: Ativado";
"SCREEN_SHARING_OFF" = "Compartilhamento de Tela: Desativado ";

"FILE_SHARING_TEXT" = "Os arquivos em \"%@\" podem ser acessados de forma remota desde seus outros Macs.";
"SCREEN_SHARING_TEXT" = "Ative o compartilhamento de tela para permitir que a mesa de\"%@\" seja visualizada de seus outros Macs.";
"THIS_COMPUTER_NO_PARENS" = "Este Computador";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Subscrito a %@";

"MEMBER_MESSAGE" = "Você é um membro %@?";
"MEMBER_INFO" = "Inicie a sessão na sua conta para configurar %@ neste computador.";
"TRIAL_MESSAGE" = "Experimente o %@ grátis.";
"TRIAL_INFO" = "Subscreva-se agora e experimente o %@ por 60 dias de forma gratuita.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Se você não alterou a sua senha (ou a redefiniu), entre em contato com o suporte %@.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "Os seguintes computadores estão sendo sincronizados usando esta conta %@:";
"RESET_SYNC_DATA" = "Redefinir Dados de Sincronização…";
"RESET_SYNC_HISTORY" = "Redefinir Histórico de Sincronizações…";
"STOP_SYNCING_MESSAGE" = "Parar Sincronização de Computador…";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "Deseja apagar informações de sincronização desnecessárias do %@?";
"DELETE_DATACLASSES_INFO" = "Foram encontradas informações de sincronização adicionais no servidor %@ que não foram sincronizadas por este computador. Se essas informações não estiverem sendo sincronizadas por outro computador e você não precisar mais delas, selecione abaixo os itens que deseja apagar do servidor %@.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Digite um nome para identificar este computador no servidor de sincronização do %@:";
"SYNC_TEXT" = "Sincronizar com %@:";
